
/* Class = "NSButton"; ibShadowedToolTip = "Apply selected curve set"; ObjectID = "100020"; */
"100020.ibShadowedToolTip" = "Terapkan kumpulan kurva yang dipilih";

/* Class = "NSButtonCell"; title = "Replace Media File"; ObjectID = "100021"; */
"100021.title" = "Ganti File Media";
